const lifes = [
    {
        "id": "1",
        "author": "Frank",
        "brief": "欢乐港湾位于宝安中心区南部滨海地带，涵盖海滨文化公园、“湾区之光”摩天轮、“湾区之声”海上歌剧院、街区商业、JW万豪酒店光之翼、海府一号等多元业态。",
        "time": "1642816570916",
        "title": "欢乐港湾",
        "type": "深圳"
    },
    {
        "id": "2",
        "author": "Frank",
        "brief": "弘法寺，是1949年建国后国内兴建的首座寺院。弘法寺由于地处中国改革开放的前沿阵地深圳，毗邻港澳，面向东南亚，因此，赵朴初及中国佛协其他领导寄予了深切的厚望：把弘法寺办成中国一流的佛教文化寺院，使之成为同海外佛教界联谊的纽带。",
        "time": "164281970916",
        "title": "弘法寺",
        "type": "深圳"
    }
]

module.exports = lifes