const cooks = [
    {
        "id": "1",
        "author": "Frank",
        "brief": "油焖大虾是山东省的一道特色名菜，属于鲁菜；该菜品的主要食材为清明前渤海湾的大对虾，使用鲁菜特有的油焖技法。这是一道历史悠久的名菜，鲜香甜咸四种味道相辅相成，回味无穷。",
        "time": "1642816570916",
        "title": "油闷大虾",
        "type": "cook",
        "label": "鲁菜"
    },
    {
        "id": "2",
        "author": "Frank",
        "brief": "1.五花肉切好，用水淀粉、生抽、料酒、胡椒粉码味，2. 蒜苔切段，胡萝卜切条，3.油烧热，放入五花肉滑开，水汽干后放入少许料酒，锅偏一下让火窜到锅里，这样肉会很香",
        "time": "164281970916",
        "title": "蒜苔五花肉",
        "type": "cook",
        "label": "川菜"
    },
    {
        "id": "3",
        "author": "Frank",
        "brief": "辣椒炒肉，是以辣椒、猪肉作为主要食材，以食用油、八角、花椒、生抽、老抽、食盐等作为辅料制作而成的一道菜肴，口味香辣。",
        "time": "1644288654136",
        "title": "辣椒炒肉",
        "type": "cook",
        "label": "湘菜"
    }
]

module.exports = cooks